
/* Class = "NSTextFieldCell"; title = "LITE"; ObjectID = "2Ec-kd-q2K"; */
"2Ec-kd-q2K.title" = "LITE";

/* Class = "NSButtonCell"; title = "Custom Protection"; ObjectID = "77T-OQ-Bj8"; */
"77T-OQ-Bj8.title" = "Пользовательский";

/* Class = "NSButtonCell"; title = "Trust Site"; ObjectID = "B4q-Xk-a9k"; */
"B4q-Xk-a9k.title" = "Доверять веб-сайту";

/* Class = "NSTextFieldCell"; title = "Reload To See Changes"; ObjectID = "CBJ-Qs-OqG"; */
"CBJ-Qs-OqG.title" = "Выполните перезагрузку, чтобы увидеть изменения";

/* Class = "NSButtonCell"; title = "Default Protection"; ObjectID = "CU4-2B-vbk"; */
"CU4-2B-vbk.title" = "По умолчанию";

/* Class = "NSTextFieldCell"; title = "0 - 5"; ObjectID = "NOp-rL-LpQ"; */
"NOp-rL-LpQ.title" = "0 - 5";

/* Class = "NSImageView"; ibShadowedToolTip = "Control which categories of tracker you block/allow in your custom settings."; ObjectID = "NPW-Kh-cmC"; */
"NPW-Kh-cmC.ibShadowedToolTip" = "Управляйте тем, какие категории трекера можно разрешить или заблокировать в пользовательских настройках.";

/* Class = "NSTextFieldCell"; title = "5 - 10"; ObjectID = "T1f-fI-7Bm"; */
"T1f-fI-7Bm.title" = "5 - 10";

/* Class = "NSButtonCell"; title = "Reload"; ObjectID = "VMK-Ic-2R4"; */
"VMK-Ic-2R4.title" = "Выполните перезагрузку";

/* Class = "NSTextFieldCell"; title = "--"; ObjectID = "YJh-G4-Gpq"; */
"YJh-G4-Gpq.title" = "--";

/* Class = "NSTextFieldCell"; title = "10 +"; ObjectID = "kzX-gm-dga"; */
"kzX-gm-dga.title" = "Более 10";

/* Class = "NSTextFieldCell"; placeholderString = "Website URL"; ObjectID = "oIv-xw-QGv"; */
"oIv-xw-QGv.placeholderString" = "URL-адрес веб-сайта";

/* Class = "NSTextFieldCell"; title = "Seconds load time"; ObjectID = "qiI-a6-bvL"; */
"qiI-a6-bvL.title" = "Время загрузки (сек.)";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "seQ-fv-OFw"; */
"seQ-fv-OFw.title" = "сек.";
